<html>
<body>
<table width="100%" height="150" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr> 
    
    <td width="50%" align="left" valign="top"><p>&nbsp;</p>
      <p>&laquo; <strong> despre portocaliu si despre 
        portocale </strong> &raquo;<br>
        <br>
        <strong>octombrie 2004</strong><br>
        <br>
        <br>
        <br>
        <br>
        PORTOCALA 
      <p>O portocala c&acirc;rmuia lumea intreaga. Fu o chestie neasteptata, aceasta 
        abdicare temporara a Providentei Ceresti, &icirc;ncredint&acirc;nd toate 
        celea unei simple portocale.</p>
      <p>Portocala, aflata &icirc;ntr-o livada de portocali din Florida, accepta 
        smerita onoarea. Celelalte portocale, pasarile si oamenii de pe tractoare 
        au pl&acirc;ns de bucurie; motoarele tractoarelor torceau imnuri de glorie.</p>
      <p>Pilotii avioanelor se &icirc;nv&acirc;rteau &icirc;n cercuri deasupra 
        livezii si le spuneau pasagerilor, &laquo; Dedesubtul nostru se afla livada 
        unde creste, pe o simpla ramura, portocala care c&acirc;rmuieste lumea 
        intreaga. &raquo; Iar pasagerii taceau cuprinsi de evlavie.</p>
      <p>Guvernatorul Floridei declara fiecare zi sarbatoare. &Icirc;n dupa amiezile 
        de vara, Dalai Lama venea in livada, si statea cu portocala de vorba despre 
        viata.</p>
      <p>C&acirc;nd veni vremea ca portocala sa fie culeasa, nici unul dintre 
        zilieri nu vru sa o faca : cu totii intrara in greva. Seful lor pl&acirc;nse. 
        Celelalte portocale jurara ca se vor acri. Dar portocala care c&acirc;rmuia 
        lumea &icirc;ntreaga spuse, &laquo; Nu, prieteni ; e vremea. &raquo;</p>
      <p>&Icirc;n cele din urma, fu adus un om din Chicago, cu inima la fel de 
        batuta de v&acirc;nturi si de rece ca lacul Michigan iarna. El &icirc;si 
        puse jos valiza, urca pe o scara si culese portocala. Pasarile &icirc;ncetasera 
        sa c&acirc;nte iar norii plecasera care &icirc;ncotro. Portocala &icirc;i 
        multumi omului din Chicago.</p>
      <p>Se spune ca atunci c&acirc;nd portocala trecu prin sistemul national 
        de prelucrare si distributie, anumite utilaje se transformara &icirc;n 
        aur, soferii de camioane avura viziuni sfinte iar batr&acirc;nii directori 
        ai magazinelor satesti &icirc;si sunara fiicele &icirc;nstrainate si lesbiene 
        de pe Wall Street si totul fu iertat.</p>
      <p>Am cumparat portocala care a c&acirc;rmuit lumea intreaga, pe 39 de centi, 
        din magazinul Safeway, acum trei zile si, pentru 3 zile, ea statu &icirc;n 
        cosul meu de fructe si fu &icirc;nvatatorul meu. Astazi mi-a spus, &laquo; 
        E vremea, &raquo; si l-am m&acirc;ncat.</p>
      <p>Acum suntem din nou incredintati noua &icirc;nsine.</p>
      <p><i>by Benjamin Rosenbaum, translated by Bogdan Stefan</i></p>
      <p> <br>
	  </td>
	  </tr>
</table>
</body>
</html>